[
  "obsidian-pangu",
  "obsidian-file-cleaner",
  "smart-random-note",
  "note-refactor-obsidian",
  "auto-classifier",
  "tag-wrangler",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "obsidian-paste-image-rename",
  "oz-clear-unused-images"
]